<html>
	<head>
		<meta charset="UTF-8">
		<link rel="stylesheet" type="text/css" href="styles/faq.css">
	</head>
	<body>
		<div class="main-wrapper">
			<div class="header">
				<?php include('header_all.html'); ?>
			</div>
			<div class="image-header">
				<img src="media/images/faq-veb.png">
			</div>
			<?php include('navigation_graphic.php'); ?>
			<div class="faq">
				<div class="prasanja">
					<h1 class="cpp">Често Поставувани Прашања
						<p>(За Графика)</p>
					</h1>

					<h2>KОНКУРС ЗА АКАДЕМСКАТА ГОДИНА 2017/18</h2>
					<p>Семос Академијата за дизајн распишува конкурс за запишување студенти на стручни студии во академската 2017/2018 година со почеток на наставата на 15.09.2017 година. Школувањето трае една академска година во два семестри (зимски и летен). Студентите ја посетуваат наставата секој работен ден од понеделник до петок.</p>

					<h2>I. БРОЈ НА СТУДЕНТИ</h2>
					<p>Во академската 2017/2018 година на Семос Академијата за дизајн има слободни места да се запишат вкупно 18 студенти.
					<br/>
					Доколку има слободни места после датумот предвиден за почеток на настава, може да се прифатат пријави на нови студенти.</p>

					<h2>II. УСЛОВИ И КРИТЕРИУМИ ЗА ЗАПИШУВАЊЕ</h2>
					<p>Пред запишувањето на студиската година, кандидатите поминуваат интервју со влезно тестирање каде се врши проценка на нивото на компјутерски знаења и вештини, креативност и афинитет кон професијата. Кандидатите се запишуваат како редовни студенти со:</p>
					
						<ul>
							<li> самофинансирање со можност за запишување до 15.09.2017 година</li>
							<li> со добивање целосна или делумна стипендија согласно распишаниот конкурс за доделување стипендии со важност 		до 	28.04.2017 година.</li>
						</ul>
						
					<h2>Право на запишување на стручна програма имаат:</h2>

						<ul>
							<li>Лица кои завршиле средно образовани;</li>
							<li>Лица кои се редовни студенти;</li>
							<li>Лица кои завршиле високо или вишо образование.</li>
						</ul>
					
					<p>Кандидатите при запишувањето склучуваат Договор за стручна обука. Кандидатите кои школарината ќе ја плаќаат на еднакви месечни рати, при запишувањето вршат уплата на депозит во денарска противвредност од 500 EUR.</p>

					<h2>III. ДОКУМЕНТИ ЗА ПРИЈАВУВАЊЕ И ЗАПИШУВАЊЕ</h2>

					<p>При запишување на стручна програма, кандидатите ги поднесуваат следните документи:</p>

						<ul>
							<li>Извод од матичната книга на родените;</li>
							<li>Диплома за завршено средно образование - Диплома за положена државна матура;</li>
							<li>Диплома за завршени студии за лица кои завршиле високо или вишо образование;</li>
						</ul>
					
					<p>Документите се доставуваат секој ден од понеделник до петок од 10:00 до 18:00 часот, во просториите на Семос 	Компјутерски Образовен Центар во Скопје на Бул. К.Ј.Питу бр.19/6.</p>

					<h2>IV. РОКОВИ ЗА ПРИЈАВУВАЊЕ И ЗАПИШУВАЊЕ</h2>

					<p>Пријавувањето и запишувањето на кандидатите на двете програми, се врши во следните термини:</p>
					
					<ul>
						<li>ПРВ УПИСЕН РОК од 15 мај до 15 јуни 2017</li>
						<li>ВТОР УПИСЕН РОК од 15 јуни до 15 август 2017</li>
						<li>ТРЕТ УПИСЕН РОК од 15 август до 15 септември 2017</li>
					</ul>

					<h2>V. ЦЕНА И НАЧИН НА ПЛАЌАЊЕ</h2>

					<p>
						Редовната цена на школувањето изнесува 2.450 EUR (151.410,00 ден.). 
						Во цената се вклучени литература, полагање на 2 (два) официјални Adobe испит за здобивање меѓународни сертификати Adobe Certified Associate (ACA) за Photoshop и Illustrator, како и учество на завршната изложба. За студентите кои имаат постигнато над 70% успешни резултати во текот на школувањето, имаат влез во системот за кариера кој овозможува давање препорака за пракса.
						Начинот на плаќање, може да биде со:
					</p>

					<ul>
						<li>Уплата на жиро сметка, со добиена уплатница</li>
						<li>Платежна картичка, Visa, Master или Diners</li>
						<li>Студентски кредит</li>
					</ul>

				<table>
					<tr class="siv">
						<th>Начин на Плаќање</th>
						<th class="mid-border">Одобрен Попуст</th>
						<th>Цена</th>
					</tr>
					<tr>
						<th>Рана уплата од 15 мај до 15 јуни 2017</th>
						<th class="mid-border">500 EUR</th>
						<th>120.510,00 ден.</th>
					</tr>
					<tr>
						<th>Рана уплата од 15 јуни до 15 август 2017</th>
						<th class="mid-border">400 EUR</th>
						<th>126.690,00 ден.</th>
					</tr>
					<tr>
						<th>Авансна уплата од 15 август до 15 септември 2017</th>
						<th class="mid-border">10%</th>
						<th>136.269,00 ден.</th>
					</tr>
					<tr>
						<th>Плаќање на еднакви рати (максимум 10)</th>
						<th class="mid-border">0%</th>
						<th>151.410,00 ден.</th>
					</tr>
				</table>
				
				<h2>VI. МЕСТО НА ИЗВЕДУВАЊЕ НА СТУДИСКИТЕ ПРОГРАМИ</h2>

				<p>Предвидените стручни програми на Академијата за дизајн, ќе се изведуваат во просториите на Семос Компјутерски Образовен Центар, на следната адреса: Бул. К.Ј.Питу бр.19/6, Скопје.</p>


				<p>Академијата располага со 3 од 6 училници со вкупен капацитет од 30 места. Училниците се климатизирани и опремени со софистицирана компјутерска и презентациска опрема. Секој студент работи самостојно на свој компјутер.</p>

				<h2>VII. ДОПОЛНИТЕЛНИ ИНФОРМАЦИИ</h2>

				<p>За сите заинтересирани, секојдневно даваме информации во просториите на Академијата за дизајн. Редовно се организираат отворени денови, каде заинтересираните ќе ги видат студентските проекти, ќе ги слушнат приказните на најдобрите студенти и нивните кариери, ќе се запознаат со тимот на професори...</p>
				
				<h2>Контакт:</h2>

				<span class="bolded">
				м-р Ангелина Канчевска, Раководител на Семос Академија за дизајн<br/>
				angelina.kanchevska@semos.com.mk; 071/223-993
				</span>

				</div>
			</div>
			<div class="mapa"><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2965.5488119884085!2d21.44951821606296!3d41.98849597921357!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x135415bfdd371667%3A0xccd976215f845b88!2z0KHQtdC80L7RgSDQldC00YPQutCw0YbQuNGY0LA!5e0!3m2!1smk!2smk!4v1490099175293" width="1920" height="1200" frameborder="0" style="border:0" allowfullscreen></iframe></div>
		</div>
	</body>
</html>